var stats = {
  'Моб. Телефоны': {
    'plan': 47847123,
    'fact': 44224325,
    'pred': 44224325,
  },
  'Оплата наличными': {
    'plan': 28861801,
    'fact': 26867469,
    'pred': 26867469,
  },
  'Аксессуары': {
    'plan': 14374920,
    'fact': 13860894,
    'pred': 13860894,
  },
  'Комп. техника': {
    'plan': 2213353,
    'fact': 1547262,
    'pred': 1547262,
  },
  'Цифровая техника': {
    'plan': 6390633,
    'fact': 5859066,
    'pred': 5859066,
  },
  'Билайн': {
    'plan': 3302,
    'fact': 3664,
    'pred': 3664,
  },
  'МТС': {
    'plan': 989,
    'fact': 610,
    'pred': 610,
  },
  'Мегафон': {
    'plan': 120,
    'fact': 56,
    'pred': 56.3,
  },
  'Моб. Телефоны 2': {
    'plan': 47847123,
    'fact': 44224325,
    'pred': 44224325,
  },
  'Оплата наличными 2': {
    'plan': 28861801,
    'fact': 26867469,
    'pred': 26867469,
  },
  'Аксессуары 2': {
    'plan': 14374920,
    'fact': 13860894,
    'pred': 13860894,
  },
  'Комп. техника 2': {
    'plan': 2213353,
    'fact': 1547262,
    'pred': 1547262,
  },
  'Цифровая техника 2': {
    'plan': 6390633,
    'fact': 5859066,
    'pred': 5859066,
  },
  'Билайн 2': {
    'plan': 3302,
    'fact': 3664,
    'pred': 3664,
  },
  'МТС': {
    'plan': 989,
    'fact': 610,
    'pred': 610,
  },
  'Мегафон 2': {
    'plan': 120,
    'fact': 56,
    'pred': 56.3,
  },
};



